;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =‘
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Translation Author = Hartmut Hoyer, reviewed and updated by «Latino»
; Translation Author Email =  support@wisecleaner.com
; Soft Version = 9.23
;
[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=OK
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Wiederherstellung
ButtonMenu=Menü
Support=Unterstützung & Rückmeldungen

[Translation]
;
; Reading habits
;
ReadHabit = Von links nach rechts
;
;Font and Charset
;
LanguageName = DEU
LangCode = 0407
DefaultFont = Tahoma
DefaultFontSize = 8
DefaultCharset = ANSI_CHARSET
;
; Message box
;
Information = Informationen
Warning = Warnungen
Error = Fehler
Confirm = Bestätigung
;
; Main GUI
;
FrmGeneral.chkuac.caption=Benutzerkontensteuerung übergehen
FrmWRC.btnassist.caption=Hilfe leisten
FrmWRC.btnregclean.caption=Registry säubern
FrmWRC.btnadv.caption=System optimieren
FrmWRC.btnsilm.caption=Registry verdichten
FrmWRC.btnrestore.caption=Wiederherstellung
FrmWRC.btnsettings.caption=Einstellungen
FrmWRC.btnlikeit.caption=Gefällt mir
FrmWRC.btnsuggest.caption=Rückmeldungen
FrmWRC.WiseSimpleButton1.caption=Sicherung
FrmWRC.btnupdate.caption=Auf neue Version prüfen
FrmWRC.btnfacebook.hint=Uns folgen auf Facebook
FrmWRC.btntwitter.hint=Uns folgen auf Twitter
FrmWRC.btnemail.hint=Mit Freunden teilen

;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Alles auswählen
FrmRegClean.btnre.caption=Empfohlen
FrmRegClean.btnnone.caption=Alles abwählen
FrmRegClean.btnCustom.caption=Benutzerdefiniert
FrmRegClean.WiseLabel1.caption=Planer für die Registry-Säuberung
FrmRegClean.lbltype.caption=Häufigkeit:
FrmRegClean.lblweek.caption=Tag wählen:
FrmRegClean.lbltime.caption=Startzeit:
FrmRegClean.btnScan.caption=Analysieren
FrmRegClean.btncancel.caption=Abbrechen
FrmRegClean.btnrescan.caption=Startseite
FrmRegClean.lblstat.caption=Die Registry wurde noch nicht gesäubert. Eine sofortige Säuberung wird empfohlen!
FrmRegClean.vtrc.Columns[0]=Daten
FrmRegClean.vtrc.Columns[1]=Registry-Schlüssel
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Optimieren
FrmOptimizer.btnnone.caption=Alles abwählen
FrmOptimizer.btnall.caption=Alles anwählen
FrmOptimizer.btnDefault.caption=Systemstandard
FrmOptimizer.lblrecommendinfo.caption=Testen Sie andere Produkte von Wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer ist ein effektives und einfach bedienbares Softwarepaket zur gründlichen und schnellen Systempflege!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner ist die beste kostenlose Datenträger-Reinigungslösung zur sicheren und gründlichen Beseitigung vom speicherfressenden Datenmüll!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Möchten Sie  die Windows-Leistung weiter verbessern?
Frmoptimizer.lblinfoex.caption=Eine System-Optimierung kann ihre Netzwerkqualität sowie die Leistung und Stabilität von Windows erhöhen!
FrmOptimizer.btnoptimize.caption=Optimieren
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Das Verdichten der Registrxy kann die Systemleistung und -stabilität verbessern
FrmRegDefragger.lblstat.caption=Die Registry wurde noch nicht verdichtet. Eine sofortige Analyse ist zu empfehlen!
FrmRegDefragger.btndefrag.caption=Verdichten
FrmRegDefragger.lblinfo1.caption=1. Vor Beginn sollten alle anderen Anwendungen geschlossen werden.
FrmRegDefragger.lblinfo2.caption=2: Das System reagiert vorübergehend nicht mehr während der Analyse.
FrmRegDefragger.lblinfo3.caption=3: Nach erfolgtem Verdichtungslauf wird der Rechner automatisch neu gestartet.
FrmRegDefragger.lblinfo4.caption=4: Zur Vermeidung schädlicher Auswirkungen sollte der Verdichtungsvorgang keinesfalls unterbrochen werden!
FrmRegDefragger.vtdefrag.Columns[0]=Registry-Bereichsname
FrmRegDefragger.vtdefrag.Columns[1]=Derzeitige Größe
FrmRegDefragger.vtdefrag.Columns[2]=Aufgeräumte Größe
FrmRegDefragger.vtdefrag.Columns[3]=Redundanz-Quotient
FrmRegDefragger.btnAnalysis.caption=Analysieren
;
; Custom scan areas
;
Frmcustom.caption=Benutzerdefiniert
Frmcustom.btnre.caption=Empfohlen
Frmcustom.btnall.caption=Alles auswählen
Frmcustom.btnnone.caption=Alles Abwählen
Frmcustom.btncancel.caption=Abbrechen
Frmcustom.btnok.caption=OK
;
; About Window
;
FrmAbout.lblver.caption=Aktuelle Version:
FrmAbout.lblemail.caption=Unterstützungs-E-Mail:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Homepage:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Einen Dank gebührt folgenden Personen für ihren Beitrag:
FrmAboutWin.caption=Über
FrmAboutWin.btnok.caption=OK
;
; Settings
;
FrmSettings.caption=Einstellungen
FrmSettings.tsCommon.caption=Allgemein
FrmGeneral.chkexp.caption=Am Programm zur Verbesserung der Benutzerfreundlichkeit teilnehmen
FrmGeneral.lblexp.caption=Details
FrmSettings.tsAutoRun.caption=Auto-Start
FrmSettings.tsExclusion.caption=Ausschließen
FrmSettings.btnrestore.caption=Über
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Abbrechen
FrmGeneral.chkassist.caption=Mich benachrichtigen, wenn jemand eine bezahlte Frage stellt
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Verknüpfung für "1-Klick-Registry-Säuberung" auf dem Desktop erstellen
FrmAutorunSettings.lblcmd.caption=Eingabeaufforderungs-Konsole
FrmAutorunSettings.lblcmdinfo.caption=Die Analyse und Säuberung der Registry kann per Befehlszeile automatisch ausgeführt werden. Betätigen Sie F1 oder klicken Sie auf folgenden Link, um die Online-Hilfe anzusehen.
FrmAutorunSettings.btnhelp.caption=Online-Hilfe
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Suchbegriff
FrmExclusion.btnExport.caption=Exportieren
FrmExclusion.btnRemove.caption=Entfernen
FrmExclusion.btnimport.caption=Importieren
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Abbrechen
;
; General Settings
;
FrmGeneral.chkNews.caption=Newsletter abonnieren
FrmGeneral.chkbackup.caption=Automatische Sicherung vor dem Säubern
FrmGeneral.WiseLabel1.caption=Versionsprüfung:
FrmGeneral.WiseLabel2.caption=Standardsprache:
FrmGeneral.btnchecknew.caption=Jetzt prüfen
FrmGeneral.lbtran.caption=Übersetzen...
FrmGeneral.lblscanmode.caption=Optionen für die Registry-Analyse
FrmGeneral.rdnormal.caption=Standardsuchlauf
FrmGeneral.rdssafe.caption=Schnellsuchlauf
FrmGeneral.rddeep.caption=Tiefensuchlauf
FrmGeneral.lblBackup.caption=Sichern nach:
FrmGeneral.btnbr.caption=Durchsuchen..
FrmRegClean.lblDefaultHint.Caption=Nur sichere Einträge werden durchsucht
FrmRegClean.lblFullHint.Caption=Gründlicher Suchlauf für fortgeschrittene Nutzer
FrmRegClean.lblCustomHint.Caption=Durchsuchen von benutzerdefinierten Einträgen
TFrmScheduler.lblHint.caption=Die eingeplante Aufgabe führt einen Schnellsuchlauf durch.
FrmScheduler.caption=Planer für die Registry-Säuberung
;
; Backup and Restore
;
Frm_br.btncancel.caption=Abbrechen
FrmBackup.caption=Sicherung
FrmBackup.btnreg.caption=Vollständige Registry-Sicherung erstellen
FrmBackup.btnsys.caption=Systemwiederherstellungspunkt erstellen
FrmRestore.caption=Wiederherstellungs-Zentrale
FrmRestore.btnRegBk.caption=Registry-Wiederherstellung
FrmRestore.btnSysBK.caption=Systemwiederherstellung
FrmRestore.btnclose.caption=Schließen
FrmRestore.btnrestore.caption=Wiederherstellung
FrmRestore.btnremove.caption=Entfernen
;
; Update
;
frmupdate.caption=Anwendungsaktualisierung
;
; Popup Menus
;
pmHelp=Online-Hilfe
pmforum=Forum
pmHome=Homepage
pmContact=Uns kontaktieren
pmCheckNew=Auf neue Version prüfen
pmLang=Sprache wählen
pmSkin=Arbeitsoberfläche wählen
pmAbout=Über
pmIgnore=Diesen Eintrag ingorieren
pmrec=Nur sichere Einträge wählen
pmAll1=Alles auswählen
pmNone=Alles abwählen
pmGo=Mit Registry-Editor öffnen...
pmExport=Exportieren nach...
pmPortable=Portable Version erstellen
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Wenn Sie Wise Registry Cleaner mögen, empfehlen Sie es ihren Freunden.
FrmlikeUs.lblInfo.caption=Teilen Sie den Komfort und Effektivität von Wise Registry Cleaner mit Ihrer Familie, Kollegen, Freunden und Bekannten per E-Mail, Blog, Twitter, Youtube, Facebook usw. Gut gemacht!
FrmlikeUs.lblRate.caption=Wise Registry Cleaner bewerten:
FrmlikeUs.lblfollow.caption=Uns folgen auf:
FrmlikeUs.lblshare.caption=Wise Registry Cleaner teilen:
FrmlikeUs.btndownload.caption=Kostenloser Download
FrmlikeUs.imgrate.hint=Uns eine 5-Sterne-Auszeichnung erteilen
FrmlikeUs.imgmail.hint=Mit deinen Freunden teilen
FrmlikeUs.imgface1.hint=Es auf Facebook teilen
FrmlikeUs.imgface2.hint=Uns auf Facebook folgen
FrmlikeUs.imgtwitter1.hint=Es auf Twitter teilen
FrmlikeUs.imgtwitter2.hint=Uns auf Twitter folgen
FrmlikeUs.Caption=Gefällt mir!
FrmlikeUs.lbldownload.caption=Weitere Gratis-Programme gibt es auf WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Registry-Analyse
FrmProcess.lblwait.caption=Analyse läuft...
FrmProcess.lblinfo.caption=Der Rechner wird für einige Augenblicke nicht reagieren!
FrmProcess.lblwait.caption=Analyse läuft, bitte warten...

[Message]
Valuenrea=Wertname
Keyname=Schlüsselname
ScheduleHint=Eine regelmäßige Registry-Säuberung planen
Unoptimized=Nicht optimiert
UpdateError=Versionsfehler; wollen Sie die neuste Version von unserer Website herunterladen?
RegeditorLocked=Regedit ist gesperrt. Das Sichern/Wiederherstellen erfordert ein zugängliches Regedit. Soll Regedit jetzt entsperrt werden?
failtounLock=Fehler beim Entsperren der Regedit. Für diesen Vorgang ist eine höhere Berechtigung erforderlich.
Total=Insgesamt
DefragRate=Die Registry-Größe kann verringert werden um %s.
SuggestDefrag=Das sofortige Verdichten der Registry wird empfohlen.
SuggestIgnore=Ihre Registry weist keine nennenswerten Redundanzen auf; verschieben Sie das Verdichten auf später.
TypeNoError=Keine Fehler
NeverClean=Die Registry wurde noch nicht gesäubert. Eine sofortige Säuberung wird empfohlen!
AdviseClean=Die regelmäßige Säuberung der Registry kann die Systemleistung und -stabilität verbessern.
DupItem=Dieser Eintrag ist bereits auf der Liste.
Advisedefrag=Das Verdichten der Registry kann die Systemleistung und -stabilität verbessern.
NeverDefrag=Die Registry wurde noch nicht verdichtet. Eine sofortige Analyse ist zu empfehlen!
LastDefrag=Die Registry wurde zuletzt verdichtet am 
TotalDefrag=Insgesamt wurde %.2f komprimiert.
DefaultValue=(Standard)
RegBackup=Registry sichern
RegRestore=Registry wiederherstellen
CreateBackup=Sicherungsdatei wird erstellt...
Compress=Komprimierungsvorgang...
Extracte=Extrahierungsvorgang...
Complete=Abgeschlossen
RestoreReg=Registry wird wiederhergestellt, bitte warten...
NotSupportOS=Dieses Betriebssystem unterstützt diese Funktion nicht.
EnableRestore=Die Systemwiederherstellung ist deaktiviert. Soll sie aktiviert werden?
SysCreating=Ein Systemwiederherstellungspunkt wird erstellt...
SysRestoring=Die Systemwiederherstellung wird vorbereitet...
RestorePointDone=Systemwiederherstellungspunkt wurde erfolgreich erstellt.
RestorePointFail=Fehler beim Erstellen der Systemwiederherstellungsdatei.
ErrorMsg=Fehlermeldung:
Area=Bereich
Summary=Beschreibung
LeastOne=Mindestens ein Bereich sollte zur Analyse ausgewählt werden.
IsRunning=Bitte den Abschluß des Analysedurchlaufs abwarten und nochmal später versuchen.
Optimized=Optimiert
DefragReport=Die Registry wurde verdichtet. Statusbericht: 
DefragReport1=Alte Registry-Größe: 
DefragReport2=Neue Registry-Größe: 
DefragReport3=Verdichtete Größe: 
ReOptimize=Verdichtungslauf wiederholen
ComfirmDefrag=Bitte sichern Sie Ihre Arbeit und beenden sie laufende Anwendungen, weil der Rechner nach dem Verdichtungslauf automatisch neu gestartet wird. Jetzt neustarten?
def15After=%d Tage sind seit dem letzten Verdichtungslauf vergangen. Registry jetzt verdichten!
def15Before=Ihr Rechner bleibt schnell und stabil, wenn die Registry so kompakt wie möglich gehalten wird.
KeyWord=Bitte geben Sie einen Suchbegriff ein: 
ExImport=Die Ausnahmeliste wurde exportiert nach: 
NoNewVer=Sie haben bereits die aktuellste Version.
Daily=Täglich
Weekly=Wöchentlich
Monthly=Monatlich
Never=Niemals
TranslateTo=Übersetzen ...
NeedBack=Offenbar benutzen Sie diese Anwendung zum ersten Mal. Wir empfehlen deshalb eine Registry-Sicherung. Soll jetzt eine Sicherung erstellt werden?
Newsletter=Newsletter abonnieren
UpgradeInfo=Aktualisierungsinformationen
CannotCrTask=Die Planungsaufgabe kann nicht erstellt werden.
ScheduleNextTime=Nächster geplanter Durchlauf: 
Exported=Die Daten wurden nach %s exportiert. Soll die Datei jetzt geöffnet werden?
Idle=Während Leerlauf
Login=Beim Anmelden
LastClean=Die Registry wurde zuletzt gesäubert am 
Monday=Montag
Tuesday=Dienstag
Wednesday=Mittwoch
Thursday=Donnerstag
Friday=Freitag
Saturday=Samstag
Sunday=Sonntag
IssueFound= %d Fehler
Scanning=Analyse läuft...
ScanCanceled=Analysedurchlauf wurde abgebrochen!
FindError=Insgesamt wurde(n) %d Fehler gefunden, davon sind %d unsicher.
LogAll=Von %d gefundenen Fehlern wurde(n) %d behoben.
LogFail=%d Fehler konnten nicht behoben werden.
StartClean=Säubern
StartScan=Analysieren
7After=%d Tage sind seit der letzten Säuberung vergangen. Eine umgehende Analyse wird empfohlen.
7Before=Je sauberer Ihre Windows-Registry ist, desto leistungsfähiger ist Ihr Rechner!
ReScanHint=Es wurde(n) %d Fehler gefunden. Wir empfehlen, die Analyse zu wiederholen, um allfällige weitere Fehler zu finden.
CleanNow=Bitte klicken Sie auf "Säubern", um die gefundenen Fehler zu beseitigen.
NoError=Gratulation! Sie haben nun eine saubere Registry!
GoodHabit=Mit einer regelmäßigen Säuberung der Registry erhalten Sie die Höchstleistung Ihres Rechners.
ReScanHint1=Wir empfehlen, die Analyse zu wiederholen, um allfällige weitere Fehler zu finden.
TypeChanged=Die Analyse-Optionen wurden geändert!
ReScanHint2=Bitte Analyse wiederholen, um allfällige weitere Fehler zu finden.
CleanDone=Die Säuberung ist abgeschlossen!
bkAuto=Automatisch
bkManual=Manuell
BackupDate=Sicherungszeitpunkt
BackupType=Sicherungsart
Problems=Fehler
CreateDate=Erstelldatum
Description=Beschreibung
Removebackup=Soll die ausgewählte Sicherung gelöscht werden?
RemoveSysRestore=Soll der ausgewählte Wiederherstellungspunkt gelöscht werden?
NoBackupSelected=Bitte mindestens eine wiederherzustellende Sicherung anwählen
RestoreComplete=Wiederherstellung abgeschlossen
RestoreFromSysRestore=Der Rechner muss nach einer Systemwiederherstellung neu gestartet werden. Soll die Wiederherstellung jetzt ausgeführt werden?
WhenIdle=Während Leerlauf
WhenLogin=Beim Anmelden
NewVer=Eine neue Version ist verfügbar! Wollen Sie jetzt aktualisieren?
TranslateTo=Übersetzen...

[Tuneup]
BlueReboot=Den automatischen Neustart nach einem Systemabsturz deaktivieren.
RemoteRegAccess=Den Registry-Zugriff aus einem Fernrechner deaktivieren.
FileListSpeed=Die Windows Dateilisten-Aktualisierung optimieren.
PreviewUP=Das Anzeigetempo der Taskleiste-Miniaturansichtenvorschau erhöhen.
OptDNS=Die DNS und DNS-Analysegeschwindigkeit erhöhen.
OptLAN=Die LAN-Verbindung optimieren.
ShowSpeed=Die Systemanzeige-Reaktionsgeschwindigkeit erhöhen.
AeroSnap=Aero-Snap optimieren zum Beshleunigen des Miniaturansichtenvorschaus.
SSDSpeedup=SSD-Datenspeicher optimieren
DisablePrefetch=Die Prefetch-Parameter deaktivieren zur Verlängerung der SSD-Lebensdauer.
DisableSuperPrefetch=Die Superfetch-Parameter deaktivieren zur Verlängerung der SSD-Lebensdauer .
DisableDefragBoot=Die Datenträger-Defragmentierung beim Systemstart deaktivieren zur Verlängerung der SSD-Lebensdauer.
DisableDefragIdle=Die automatische Defragmentierung im Leerlauf deaktivieren zur Verlängerung der SSD-Lebensdauer.
EnableTRIM=TRIM aktivieren zur Verbesserung der SSD-Leistung.
OptIEConnection=Die Höchstzahl der Verbindungen pro Server erhöhen zur Verbesserung der Anzeigegeschwindigkeit von Webseiten/Online-Videos.
IconCache=Den System-Symbolcache erhöhen zum Beschleunigen der Desktop-Anzeige.
RestoreAll=Sollen alle Änderungen auf Windows-Standard zurückgesetzt werden?
NoSelectedItem=Bitte mindestens einen zu optimierenden Eintrag auswählen.
OptItems=Folgende %d Bereiche können optimiert werden.
ItemsOptimized= %d Bereiche wurden optimiert.
TakeEff=Einige Änderungen werden erst nach einem System-Neustart wirksam.
NoItems=Gratulation! Alle Bereiche wurden optimiert.
BootSpeedup=System-Start und -Herunterfahren beschleunigen.
SystemStable=Systemstabilität verbessern
SystemSpeedup=System beschleunigen
NetworkSpeedup=Netzwerk beschleunigen
PrefetchParameters=Die Windows-Prefetch-Parameter optimieren für einen schnelleren Windows-Start.
BootDelay=Die Datenträger-Prüfdauer (Check Disk) herabsetzen für einen schnelleren Windows-Start.
BootPartition=Die Optimierungsfunktion aktivieren für einen schnelleren Windows-Start
ClearPagingFile=Das Löschens der Auslagerungsdatei deaktivieren für ein schnelleres Herunterfahren.
TimeOut=Die Wartezeit von Anwendungen beim Schließen herabsetzen für ein schnelleres Herunterfahren.
AutoKill=Hängende Prozesse beenden zur Verhinderung von Systemabstürzen.
RestartExplorer=Den Windows-Explorer automatisch neustarten zur Beseitigung von Desktop-Darstellungsfehlern.
TwoProcess=Die Windows-Explorer-Komponenten in einem separaten Prozess ausführen zur Vermeidung von Systemkonflikten.
ErrorReport=Die Fehlerberichterstattung deaktivieren zur Verbesserung der Systemleistung.
Debugger=Den Windows-Debugger deaktivieren für eine schnellere Fehlerbehandlung.
OptMemory=Die Arbeitsspeicherverwaltung optimieren zur Verbesserung der Systemleistung.
OptVEff=Diverse Anzeigeelemente (Menüs, Dialogmasken usw.) optimieren für eine bessere Systemleistung.
OptFileSystem=Das Dateiverwaltungssystem optimieren zur Verbesserung der Systemleistung.
OptDiskSystem=Das Datenträger-E/A-Subsystem optimieren zur Verbesserung der Systemleistung.
DisAutoRun="Autoplay" für alle Datenträger deaktivieren zur Verhinderung von Schadware-Infektionen und deren Verbreitung.
OptDiskIdle=Das Datenträger-E/A-Subsystem optimieren während Leerlaufphasen der CPU.
OptTTL=TTL (Time-to-Live) Einstellungen optimieren zur Verbesserung der Netzwerkleistung.
OptNetForward=Die Netzwerk-Vorratspeicherung optimieren für eine bessere Netzwerkleistung.
OptMTU=Die TCP/IP-Leistung verbessern durch automatische Erkennung von "schwarzen Löchern" beim Routing über MTU-Auto-Erkennung.
OptWINS=Die WINS Namensauflösung optimieren zwecks schnellerer Datenübertragung.
OptNetWork=Die Netzwerkeinstellungen optimieren für eine bessere Verbindungsleistung.
CloseAnimate=Die Animation beim Minimieren und Maximieren von Fenstern abstellen für eine verbesserte Windows-Darstellungsleistung.
PagingExecutive=Die Arbeitsspeicherauslagerung deaktivieren, um die Datenträger-E/A-Zugriffe zu reduzieren. (Option kann ignoriert werden, falls Arbeitsspeicher < 1 GB).
StaticIP=Eine statische IP-Adresse für lokale Verbindungen setzen zur Beschleunigung des Windows-Starts.
PorcessorTime=Die CPU-Leistung für die Anwendungs- und Spielausführung optimieren. (zu ignorieren bei Serverbetrieb).
DisableIDECheck=Die IDE-Leitungsprüfung durch Windows verhindern für einen rascheren Windows-Start.
ForeAppSpeed=Die Reaktionsgeschwindigkeit von Programmen im Vordergrund erhöhen.
AeroPeek=Die Anzeigegeschwindigkeit von Aero-Peek erhöhen.
OptEthernet=De Netzwerkadapterleistung optimieren.

[Type]
ContextMenu=Kontextmenü- Einträge
MUICache=MUI-Cache
Services=Windows- Dienste
Activex=ActiveX/COM- Komponenten
FireWall=Firewall- Einstellungen
RootAll=Ungültige Pfade
SoftwareSection=Deinstallations- Reste 
ApplicationPaths=Programm- Elemente
FileTypes=Dateiarten
HelpFiles=Hilfedateien
Fonts=Schriftarten
SharedDLL=Gemeinsame DLL-Dateien
MRULists=Benutzer- MRU-Listen
UninstallSection=Deinstallierer- Einstellungen
StartMenu=Startmenü
StartupProgram=Autostart- Programme
SoundandAppEvents=Klang- und App-Effekten
IEUrlHistory=IE-Verlauf
IFEO=Unerwünschte Einträge
EmptyKey=Leere Schlüssel
App=Programm- Einstellungen

[ErrorMessage]
MUIError1=Fehlender MUI-Bezug, Laufwerk "%s" ist jedoch %s. Fehler kann ignoriert werden.
MUIError=Fehlender MUI-Bezug
ServiceNotExists=Dienst gibt es nicht
MimeExName=Ungültige registrierte MIME-Datei-Erweiterung: %s
EmptyKey=Leerer Schlüssel
EmptyHelpdirctory=Leeres Hilfeverzeichnis
FileNotExist=Datei(-Ordner) existiert nicht
HFileNotExist=Hilfedatei(-Ordner) existiert nicht
EmptyValue=Leerer Wert
TypeLib=Bibliotheksart existiert nicht
NodeEmpty=Leerer Knotenpunkt
SharedFilenotexist=Gemeinsame Datei existiert nicht
sharedfilenotbeuse=Gemeinsame Datei wird nicht benutzt
noconnection=Keine Dateiart-Zuweisung
Invalidpathtoicon=Ungültiger Symbolpfad
ReferstoaninvalidClass=Verweis auf ungültige Klasse
Emptyshellcommand=Befehlskonsole ist leer
Invalidshellcommand=Ungültiger Eingabebefehl (Datei existiert nicht)
Fontsnotexist=Schriftartdatei exisiert nicht
Hijacking=%s wurde von %s gekapert
MRULists=Benutzer-MRU-Listen
invalidOpenWith=Keine Anwendung ist verknüpft mit dieser Dateiart
ReferActivex=Verweis zu einem ungültigen ActiveX/COM-Eintrag
EmptyCLSID=Leerer ClassIDentifier (CLSID)
ComSourceNotExist=COM-Quelle existiert nicht
invalidUnistall=Ungültige Deinstallationsangaben
notexist=Nicht vorhanden
ObsoleteStartMenuItem=Veralteter Startmenü-Eintrag
SoundFilenotexist=Klang-Datei existiert nicht
FileNotExist1=Datei(-Ordner) existiert nicht, das Laufwerk-"%s" ist jedoch %s. Fehler kann ignoriert werden.
OpenWithError=Fehler beim Öffnen; Die angegebene Anwendung existiert nicht
OpenWithError1=Fehler beim Öffnen; die angegebene Anwendung existiert nicht, das Laufwerk  "%s" ist jedoch %s. Fehler kann ignoriert werden.
ComSourceNotExist1=COM-Quelle existiert nicht. Laufwerk "%s" ist jedoch %s. Fehler kann ignoriert werden.

[Summary]
ContextMenu=Ungültige Kontextmenü-Einträge
MUICache=Fehlender MUI Cache-Bezug
Services=Ungültige Windows-Dienste
Activex=Unzulässige ActiveX- und COM-Komponenten
FireWall=Unzulässige Windows Firewall-Einstellungen
RootAll=Ungültige Verzeichnisse und Dateien
SoftwareSection=Ungültige Pfade, Dateien und Verzeichnisse nach Software-Deinstallation
ApplicationPaths=Ungültige Anwendungs-Pfade, -Verzeichnisse und -Dateien
FileTypes=Ungültige Dateierweiterungen
HelpFiles=Ungültige Hilfedateien
Fonts=Ungültige Schriftartdateien
SharedDLL=Fehlende gemeinsame DLL-Dateien
MRULists=Verlauf der letzten Nutzer-Zugriffe auf Dateien, Videos, Dokumente usw.
UninstallSection=Unnütze oder ungültige Deinstallationsangaben
StartMenu=Veraltete Startmenü-Einträge
StartupProgram=Veraltete oder ungültige Autostart-Programme
SoundandAppEvents=Veraltete oder ungültige Klangeffekte
IEUrlHistory=Verlauf der mit IE besuchten Internetadressen
IFEO=Unerwünschte Einträge von Spyware, Viren, Schadware und Ähnlichem mehr
EmptyKey=Einträge ohne Informationen
App=Unzulässige Programmeinstellungen

[AutoClean]
ErrorsFixed=Fehler wurden beseitigt
Title=Gratulation!
ErrorsFound=Gefundene Fehler

[AutoUpdate]
CurrentFile=Aktuelle Datei:
Canceling=Wird abgebrochen...
CANCEL=Abbrechen
Ready=Bereit zum Herunterladen

[Skin]
SkinDefault=Standard
SkinBlue=Blau
SkinGreen=Grün
SkinCustom=Benutzerdefiniert
SkinColor=Benutzerdefinierte Oberflächen-Farbe

[EUASK]
regcaption=Registrierung beim Euask
logincaption=Anmeldung
FrmEuaskLogin.lblJoin.Caption=Teilnehmen am Euask
FrmEuaskLogin.lblSign.Caption=Anmelden beim Euask
FrmEuaskLogin.lblnick.Caption=Benutzername:
FrmEuaskLogin.lbl1.Caption=Kennwort:
FrmEuaskLogin.btnlogin.caption=Anmelden
FrmEuaskLogin.btnregister.Caption=Registrieren
FrmEuaskLogin.btnpwd.Caption=Haben Sie Ihren Kennwort vergessen?
FrmEuaskLogin.WiseLabel1.Caption=Benutzername:
FrmEuaskLogin.WiseLabel2.Caption=Kennwort:
FrmEuaskLogin.btnreg.caption=Registrieren
FrmEuaskLogin.WiseSimpleButton1.Caption=Anmelden
FrmEuaskLogin.lbl2.Caption=E-Mail:
FrmEuaskLogin.btnnone.Caption=Nicht jetzt
